Repository: vcmilani/NestVault_Linux
Catalog: NestVault_Linux/Strings/*/Resources.resw
Source language: en_us
Languages: pt_br

# Dashboard.Title
source: Dashboard
pt_br: Painel

# MyBackups.Title
source: My Backups
pt_br: Meus Backups

# Cleanup.Title
source: Cleanup
pt_br: Limpeza

# Settings.Title
source: Settings
pt_br: Configurações

# Stats.Versions
source: Versions
pt_br: Versões

# Stats.Files
source: Files
pt_br: Arquivos

# Stats.TotalSize
source: Total Size
pt_br: Tamanho Total

source: Server Connected
pt_br: Servidor Conectado

# Server.Disconnected
source: Not connected to server
pt_br: Sem conexão com o servidor

# Server.TestConnection
source: Test Connection
pt_br: Testar Conexão

# Tray.Open
source: Open NestVault
pt_br: Abrir NestVault

# Tray.Quit
source: Quit
pt_br: Sair

# Backup.Running
source: Running Backup
pt_br: Executando Backup

# Backup.Done
source: Backup complete
pt_br: Backup concluído

source: Backup failed
pt_br: Falha no backup

source: Backup cancelled
pt_br: Backup cancelado
